
/* Desktop Inspector 
Localizable strings for the Desktop Inspector view 
None */
"VTApplicationRunningStateNo" = "Anwendung ist nicht geöffnet";

/* The application is currently not seen as running by Virtue */
"VTApplicationRunningStateYes" = "Anwendung ist geöffnet";

/* Matrix Layout 
Localizable strings for the matrix layout (this is handled in this special way as it is
a built-in layout) */
"VTDesktopRunningApplicationCount" = "%@ %@ offen";

/* Singluar */
"VTDesktopRunningApplicationCountNo" = "Keine";

/* The number of currently running applications per desktop
Param	1: number of applications or None
Param	2: multiplicty of application */
"VTDesktopRunningApplicationPlural" = "Anwendungen";

/* Plural */
"VTDesktopRunningApplicationSingluar" = "Anwendung";
"VTFixedMatrixLayoutName" = "Fixed Matrix Layout";
"VTMatrixLayoutName" = "Matrix Layout";

/* OK Button quits Virtue */
"VTQuitConfirmationDialogCancel" = "Nicht beenden";

/* Cancel Button cancels quitting */
"VTQuitConfirmationDialogDescription" = "Wenn sie Virtue beenden, kann auf die nicht aktiven Desktops nicht mehr zugegriffen werden, bis Virtue neu gestartet wird.";

/* Extensive description about what will happen */
"VTQuitConfirmationDialogMessage" = "Möchten sie Virtue wirklich beenden?";

/* Statusbar Menu
Localizable strings in the Statusbar Menu 
No visible applications on the desktop */
"VTQuitConfirmationDialogOK" = "Beenden";

/* Trigger Preferences 
Localizable strings for the trigger settings 
Asks the user to press the key combination to set as the hotkey; please keep
this one short */
"VTStatusbarMenuNoApplication" = "Keine Anwendungen";

/* Application Inspector 
Localizable strings for the Application Inspector View 
The application is currently seen as running for Virtue */
"VTTriggerPreferencesPressToSet" = "Tasten drücken";
